{
  "title": "Штамповка",
  "description": "Хочется отметить, почему именно нас выбирают очень многие компании: <br/><br/>1. Сроки изготовления технологически простых штампов мы выполняем за 20-25 дней, последовательные большие штампы, в зависимости от сложности, примерно 45 дней. Многие клиенты делают ставку на это, так как в России эти сроки достигают до 3 месяцев.<br/><br/>2. Высокое качество сборки, точность изготовления! Постоянный контроль производства, русскими специалистами на месте, с фото видео отчетами, Skype конференциями.<br/><br/>3. Не мало важно в данной отрасли это отсутствие языкового барьера между инженером с Китайской стороны и заказчиком, это обеспечат Вам русские переводчики работающие в нашей компании.<br/><br/>4. Самое главное цены! Всегда готовы пойти на встречу и предложить разумную цену, которая бы Вас устроила.<br/><br/>5. Каждый штамп, по требованию заказчика, выпускают с полным комплектом документации ( чертежи, 2Д 3Д модели по требованию) переведенные на русский язык, которые входят в стоимость заказа.<br/><br/>6. Производство любой оснастки, деталей, по требованию и чертежу заказчика.",
  "contact": "написать нам",
  "cards": [
    {
      "name": "Штампы последовательного действия",
      "to_order": "под заказ",
      "about": [
        {
          "title": "Характеристики",
          "p": [
            {
              "name": "Производитель",
              "p": "Собственное производство"
            }
          ]
        },
        {
          "title": "Описание",
          "p": "Последовательные штампы, или штампы последовательного действия, действительно играют важную роль в производстве металлических деталей различных отраслей промышленности. Они позволяют выполнить несколько операций одновременно или последовательно на одном прессе, что повышает эффективность процесса и уменьшает время производства.<br/><br/>Вот некоторые основные операции, которые можно выполнять с использованием последовательных штампов:<br/>1. Формовка: Штампы могут использоваться для формовки металла, изменения его формы и создания необходимых геометрических параметров детали.<br/>2. Пробивка: С помощью пресс-штампов можно пробивать отверстия, выдавливать отверстия или выполнять другие операции, связанные с пробивкой металла.<br/>3. Вырубка: Штампы также могут использоваться для вырубки деталей из металлической плиты. Это может включать вырезание контуров, отверстий или других форм."
        }
      ]
    },
    {
      "name": "Штамповка готовых изделий на наших мощностях",
      "to_order": "под заказ",
      "about": [
        {
          "title": "Характеристики",
          "p": [
            {
              "name": "Производитель",
              "p": "Собственное производство"
            }
          ]
        },
        {
          "title": "Описание",
          "p": "У нас вы можете заказать индивидуально изготовленные штампованные изделия, независимо от их уровня сложности и объемов, либо мы можем помочь вам в разработке чертежей необходимых деталей. Металлообработка является нашей основной специализацией, и мы обладаем достаточной мощностью для реализации практически любых металлических концепций."
        }
      ]
    },
    {
      "name": "Ремкомплекты к штампам",
      "to_order": "под заказ",
      "about": [
        {
          "title": "Характеристики",
          "p": [
            {
              "name": "Производитель",
              "p": "Собственное производство"
            }
          ]
        },
        {
          "title": "Описание",
          "p": "Наша компания организует производство деталей на заказ по чертежам клиента или по предоставленному образцу металлического изделия. Мы способны изготовить детали любой сложности, соблюдая при этом все допуски, стандарты и требования к составу металла. Соблюдение всех технологических процессов и использование современного оборудования позволяют нам выпускать продукцию высокого качества.<br/><br/>Мы готовы предложить матрицы различного типа сложности; пуансоны различного типа сложности; стандартные изделия; гибочный интсрумент; любую металообработку по вашим чертежам.<br/><br/>Наше предприятие оказывает широчайший спектр услуг в области обработки металла и изготовлении металлических изделий. Наибольшей популярностью среди наших клиентов пользуются детали, выпущенные с применением механических методов. Изготовление в Китае металлических деталей с помощью современных станков обеспечивает высокую производительность, снижение затрат на производство, а следовательно и уменьшение конечной стоимости изделия."
        }
      ]
    },
    {
      "name": "Сложные вырубные штампа",
      "to_order": "под заказ",
      "about": [
        {
          "title": "Характеристики",
          "p": [
            {
              "name": "Производитель",
              "p": "Собственное производство"
            }
          ]
        },
        {
          "title": "Описание",
          "p": "Качественное и быстрое производство штампов - это результат совокупности нескольких ключевых факторов:<br/>1. Современное оборудование: В процессе механической обработки заготовок мы применяем высокотехнологичные станки с числовым программным управлением (ЧПУ) от известных мировых производителей. Это позволяет нам обеспечивать высокую точность и эффективность производства.<br/>2. Квалифицированный персонал: Наши специалисты обладают многолетним опытом работы на станках и имеют глубокие знания в области металлообработки. Это гарантирует, что каждая деталь проходит через процесс изготовления с максимальной точностью и вниманием к деталям.<br/>3. Термообработка: Для улучшения эксплуатационных характеристик деталей мы применяем различные методы термообработки, такие как термовакуумная цементация и закалка, нормализация, поверхностное упрочнение и другие, в зависимости от марки металла. Это повышает прочность и долговечность наших изделий.<br/>4. Контроль качества: Весь процесс производства сопровождается специалистами службы контроля качества, которые строго следят за соблюдением технологических норм и стандартов. Промежуточные технические параметры заготовок подвергаются внимательному контролю."
        }
      ]
    }
  ]
}