{
  "title": "All products",
  "to_order": "Available on request",
  "contact": "write to us",
  "cards": [
    {
      "name": "Sequencing stamps",
      "about": [
        {
          "title": "Описание",
          "p": "Sequencing stamps play an important role in the production of metal parts in various industries. They allow multiple operations to be performed simultaneously or sequentially on a single press, which increases process efficiency and reduces production time. <br/><br/>Here are some of the basic operations that can be performed using sequential dies:<br/>1. Forming: Stamps can be used to form metal, change its shape and create the required geometry of the part.<br/>2. Punching: Press dies can be used to punch holes, extrude holes, or perform other operations that involve punching metal.<br/>3. Punching: Stamps can also be used to punch out parts from a metal plate. This may include cutting out contours, holes, or other shapes."
        }
      ]
    },
    {
      "name": "Stamping of finished products at our facilities",
      "about": [
        {
          "title": "Описание",
          "p": "With us you can order individually made stamped products, regardless of their level of complexity and volume, or we can help you in drawing up drawings of necessary parts. Metalwork is our main specialist, and we are able to provide an accessibility to the realization of practical lofty metallurgical concepts."
        }
      ]
    },
    {
      "name": "Stamp kits",
      "about": [
        {
          "title": "Описание",
          "p": "Our company organizes the production of parts to order according to the customer's drawings or according to the provided sample of the metal product. We are able to manufacture parts of any complexity, while complying with all tolerances, standards and requirements for metal composition. Observance of all technological processes and the use of modern equipment allow us to produce high quality products.<br/><br/>We are ready to offer matrices of various types of complexity; punches of various types of complexity; standard products; bending tools; any metalworking according to your drawings.<br/><br/>Our company provides the widest range of services in the field of metal processing and manufacturing of metal products. The most popular among our customers are parts produced using mechanical methods. Manufacturing of metal parts in China with the help of modern machine tools provides high productivity, lower production costs, and consequently a reduction in the final cost of the product."
        }
      ]
    },
    {
      "name": "Complex punching dies",
      "about": [
        {
          "title": "Описание",
          "p": "High-quality and fast die production is the result of a combination of several key factors:<br/>1. Modern equipment: In the process of mechanical processing of workpieces we use high-tech machines with numerical control (CNC) from well-known world manufacturers. This allows us to ensure high accuracy and efficiency of production.<br/>2. Qualified personnel: Our specialists have many years of experience in working on machine tools and have in-depth knowledge of metalworking. This ensures that every part goes through the manufacturing process with the utmost precision and attention to detail.<br/>3. Heat Treatment: To improve the performance of the parts, we use various heat treatment methods such as thermal vacuum carburizing and hardening, normalization, surface hardening and others, depending on the grade of metal. This increases the strength and durability of our products.<br/>4. Quality control: The entire production process is accompanied by quality control specialists who strictly monitor compliance with technological norms and standards. The intermediate technical parameters of the blanks are closely monitored."
        }
      ]
    },
    {
      "name": "Cold runner molds",
      "about": [
        {
          "title": "Описание",
          "p": "We can order the production of molds from highly resistant materials, with the use of special coating technology on the surface of the mold-forming units, as well as, in the case of small volumes, to use methods that can reduce the cost of the mold. We will find the most favorable variant of production, suitable for a particular product with the required circulation. Drawings are coordinated in Russian language, the package of drawings is also provided in Russian language for the convenience of mold maintenance."
        }
      ]
    },
    {
      "name": "Hot runner molds",
      "about": [
        {
          "title": "Описание",
          "p": "Our advantages:<br/>1. Customized Solutions: We develop hot runner molds that are fully customized to meet your unique requirements. Our team of engineers and designers are ready to turn your ideas into reality.<br/>2. High Quality: We strive for outstanding quality in every detail. Our molds are manufactured using the latest materials and technology to ensure long and reliable operation.<br/>3. Efficiency: Our hot runner molds help you optimize your plastic molding process, increasing productivity and reducing production costs.<br/>4. Technical Support: We provide highly qualified technical support at all stages of cooperation, ensuring that your products meet the highest standards.<br/>5. Flexible cooperation terms: No matter the size of your project, we are ready to cooperate with you to achieve your goals.<br/><br/>We are proud of our reputation as a reliable partner and guarantee that with our hot runner molds, your production will be one step ahead of the competition."
        }
      ]
    },
    {
      "name": "Plastics molding",
      "about": [
        {
          "title": "Описание",
          "p": "We work with polystyrene, polypropylene, polyethylene, polycarbonate, ABS and polyamides. Molding of plastic parts is carried out both in large batches and small batch production. We are ready to fulfill, including piece orders.<br/><br/>For the manufacture of plastic parts requires a mold. It will contain all the characteristics of the future product: size, silhouette, presence of holes. If the customer does not have a mold, our company will design and manufacture it.<br/>We can cast a part from plastic and make a mold in the shortest possible time, which is possible due to the availability of our own production. Plastic injection molding production is carried out in accordance with safety and hygiene standards.<br/><br/>All plastic at our company has a certificate confirming the safety of the material and compliance with GOST standards. We directly cooperate with plastic manufacturers, thanks to which we can set favorable prices for the manufacture of plastic parts.<br/><br/>The cost of manufacturing plastic products to order is formed from several factors:<br/>- the need to manufacture a mold;<br/>- product complexity<br/>- product material;<br/>- batch size.<br/><br/>The price of plastic injection molding does not affect the quality of the parts we produce. We strive for the highest performance and at each stage of production we conduct tests to ensure that the product characteristics meet the specified parameters."
        }
      ]
    },
    {
      "name": "Machine tools according to your drawings",
      "about": [
        {
          "title": "Описание",
          "p": "We specialize in the design and manufacture of customized machine tooling, created according to your drawings and requirements. Our experience and high competence in engineering enable us to provide accurate and reliable solutions for your production.<br/>No matter what machine tools you use or what parts you need to produce, we can create tooling that optimizes your production processes.<br/>Partner with us to get customized tooling that meets your unique needs."
        }
      ]
    },
    {
      "name": "Automated assembly machines for fittings",
      "about": [
        {
          "title": "Описание",
          "p": "Our advantages:<br/>1. Customized solutions: We develop assembly equipment that is fully tailored to our customers' needs and requirements. We strive to create unique solutions that increase productivity and reduce costs.<br/>2. Technologically advanced: We are always one step ahead in technological development. Our products are equipped with advanced control systems, embedded sensors and cloud-based monitoring, providing reliability and transparency in the production process.<br/>3. Diverse industries: Our equipment is successfully used in a variety of industries, including automotive, electronics, medical and many others. We adapt to a variety of requirements and production conditions.<br/>4. Professional team: Our engineers and automation specialists have extensive experience and are ready to support you at every stage of cooperation, from design to technical support. The absence of language barrier will help you to quickly approve the project and communicate with our engineers. You will receive the whole project in Russian.<br/><br/>We are proud of our reputation as a reliable partner, providing outstanding assembly equipment to help you grow your business. Partner with Kancoo to optimize your manufacturing operations and reach new heights in product assembly quality and efficiency."
        }
      ]
    },
    {
      "name": "Automated packaging machines",
      "about": [
        {
          "title": "Описание",
          "p": "We produce high quality longitudinal cutting lines for metal. Our experience and technological competence allow us to create innovative and reliable solutions for your production.<br/>Work with us to optimize your longitudinal metal cutting process and achieve outstanding results."
        }
      ]
    },
    {
      "name": "Automated machines for the production of metalware",
      "about": [
        {
          "title": "Описание",
          "p": "Dalian Kancoo is a leading manufacturer of automated machines for the hardware industry. Our innovative solutions ensure high efficiency and precision in the production of fasteners and hardware.<br/><br/>Our machines are designed for a variety of hardware types and guarantee high productivity. We also specialize in developing customized solutions to meet the unique needs of each customer.<br/><br/>Partner with us to make your hardware production more efficient and competitive."
        }
      ]
    },
    {
      "name": "Line for longitudinal cutting of metal",
      "about": [
        {
          "title": "Описание",
          "p": "We are manufacturers of high quality metal slitting lines. Our experience and technological competence allow us to create innovative and reliable solutions for your production.<br/><br/>What makes us different:<br/>1. Precision and efficiency: Our slitting lines offer the highest precision and productivity to optimize your production processes.<br/>2. Material diversity: We work with a variety of metal materials and offer customized solutions for a variety of industries.<br/>3. Technical Support: Our highly qualified team of engineers is always ready to provide you with technical support and advice.<br/>4. Customized: We design slitting lines with your unique requirements in mind.<br/><br/>Partner with us to optimize your metal slitting process and achieve outstanding results."
        }
      ]
    }
  ]
}