{
  "title": "Все продукты",
  "to_order": "под заказ",
  "contact": "написать нам",
  "cards": [
    {
      "name": "Штампы последовательного действия",
      "about": [
        {
          "title": "Описание",
          "p": "Последовательные штампы, или штампы последовательного действия, действительно играют важную роль в производстве металлических деталей различных отраслей промышленности. Они позволяют выполнить несколько операций одновременно или последовательно на одном прессе, что повышает эффективность процесса и уменьшает время производства.<br/><br/>Вот некоторые основные операции, которые можно выполнять с использованием последовательных штампов:<br/>1. Формовка: Штампы могут использоваться для формовки металла, изменения его формы и создания необходимых геометрических параметров детали.<br/>2. Пробивка: С помощью пресс-штампов можно пробивать отверстия, выдавливать отверстия или выполнять другие операции, связанные с пробивкой металла.<br/>3. Вырубка: Штампы также могут использоваться для вырубки деталей из металлической плиты. Это может включать вырезание контуров, отверстий или других форм."
        }
      ]
    },
    {
      "name": "Штамповка готовых изделий на наших мощностях",
      "about": [
        {
          "title": "Описание",
          "p": "У нас вы можете заказать индивидуально изготовленные штампованные изделия, независимо от их уровня сложности и объемов, либо мы можем помочь вам в разработке чертежей необходимых деталей. Металлообработка является нашей основной специализацией, и мы обладаем достаточной мощностью для реализации практически любых металлических концепций."
        }
      ]
    },
    {
      "name": "Ремкомплекты к штампам",
      "about": [
        {
          "title": "Описание",
          "p": "Наша компания организует производство деталей на заказ по чертежам клиента или по предоставленному образцу металлического изделия. Мы способны изготовить детали любой сложности, соблюдая при этом все допуски, стандарты и требования к составу металла. Соблюдение всех технологических процессов и использование современного оборудования позволяют нам выпускать продукцию высокого качества.<br/><br/>Мы готовы предложить матрицы различного типа сложности; пуансоны различного типа сложности; стандартные изделия; гибочный интсрумент; любую металообработку по вашим чертежам.<br/><br/>Наше предприятие оказывает широчайший спектр услуг в области обработки металла и изготовлении металлических изделий. Наибольшей популярностью среди наших клиентов пользуются детали, выпущенные с применением механических методов. Изготовление в Китае металлических деталей с помощью современных станков обеспечивает высокую производительность, снижение затрат на производство, а следовательно и уменьшение конечной стоимости изделия."
        }
      ]
    },
    {
      "name": "Сложные вырубные штампа",
      "about": [
        {
          "title": "Описание",
          "p": "Качественное и быстрое производство штампов - это результат совокупности нескольких ключевых факторов:<br/>1. Современное оборудование: В процессе механической обработки заготовок мы применяем высокотехнологичные станки с числовым программным управлением (ЧПУ) от известных мировых производителей. Это позволяет нам обеспечивать высокую точность и эффективность производства.<br/>2. Квалифицированный персонал: Наши специалисты обладают многолетним опытом работы на станках и имеют глубокие знания в области металлообработки. Это гарантирует, что каждая деталь проходит через процесс изготовления с максимальной точностью и вниманием к деталям.<br/>3. Термообработка: Для улучшения эксплуатационных характеристик деталей мы применяем различные методы термообработки, такие как термовакуумная цементация и закалка, нормализация, поверхностное упрочнение и другие, в зависимости от марки металла. Это повышает прочность и долговечность наших изделий.<br/>4. Контроль качества: Весь процесс производства сопровождается специалистами службы контроля качества, которые строго следят за соблюдением технологических норм и стандартов. Промежуточные технические параметры заготовок подвергаются внимательному контролю."
        }
      ]
    },
    {
      "name": "Холодноканальные пресс-формы",
      "about": [
        {
          "title": "Описание",
          "p": "У нас можно заказать изготовление пресс-форм из высоко стойких материалов, с применением технологии нанесения специальных покрытий на поверхность формообразующих узлов, а также, в случае небольшого объема, воспользоваться методами, способными удешевить пресс-форму. Мы найдем наиболее выгодный вариант производства, подходящий для конкретного изделия с необходимым тиражом. Согласование чертежей происходит на русском языке, пакет чертежей предоставляется так же на русском языке, для удобства обслуживания пресс-форм."
        }
      ]
    },
    {
      "name": "Горячеканальные пресс-формы",
      "about": [
        {
          "title": "Описание",
          "p": "Наши преимущества:<br/>1. Индивидуальные решения: Мы разрабатываем горячеканальные пресс-формы, полностью соответствующие вашим уникальным требованиям. Наша команда инженеров и дизайнеров готова превратить ваши идеи в реальность.<br/>2. Высокое качество: Мы стремимся к выдающемуся качеству в каждой детали. Наши пресс-формы изготавливаются с использованием самых современных материалов и технологий для обеспечения долгой и надежной эксплуатации.<br/>3. Эффективность: Наши горячеканальные пресс-формы помогают вам оптимизировать процесс литья пластика, увеличивая производительность и снижая затраты на производство.<br/>4. Техническая поддержка: Мы предоставляем высококвалифицированную техническую поддержку на всех этапах сотрудничества, гарантируя, что ваша продукция будет отвечать самым высоким стандартам.<br/>5. Гибкие условия сотрудничества: Независимо от размеров вашего проекта, мы готовы сотрудничать с вами для достижения ваших целей.<br/><br/>Мы гордимся нашей репутацией надежного партнера и гарантируем, что с нашими горячеканальными пресс-формами ваше производство будет на шаг впереди конкурентов."
        }
      ]
    },
    {
      "name": "Литьё пластмасс",
      "about": [
        {
          "title": "Описание",
          "p": "Мы работаем с полистиролом, полипропиленом, полиэтиленом, поликарбонатом, АБС и полиамидами. Литье деталей из пластмассы осуществляется как крупными партиями, так и мелкосерийным производством. Мы готовы выполнить, в том числе, и штучные заказы.<br/><br/>Для изготовления деталей из пластика необходима пресс-форма. В ней будут переданы все характеристики будущего изделия: размер, силуэт, наличие отверстий. Если у заказчика отсутствует пресс-форма, наша компания спроектирует и изготовит ее.<br/>Отлить деталь из пластмассы и изготовить пресс-форму мы можем за максимально короткие сроки, что возможно благодаря наличию собственного производства. Производство литья пластмасс под давлением осуществляется в соответствии со стандартами безопасности и гигиенических норм.<br/><br/>Весь пластик на нашем предприятии имеет сертификат, подтверждающий безопасность материала и соответствие стандартам ГОСТ. Мы напрямую сотрудничаем с производителями пластмассы, благодаря чему может устанавливать выгодные цены на изготовление деталей из пластмассы.<br/><br/>Стоимость изготовления изделий из пластика на заказ формируется из нескольких факторов:<br/>– необходимость изготовления пресс-формы;<br/>– сложность продукта;<br/>– материал продукта;<br/>– величина партии.<br/><br/>Цена литья пластика под давлением не влияет на качество производимых нами деталей. Мы стремимся к самым высоким показателям и на каждом этапе производства проводим тесты на соответствие характеристик изделия заданным параметрам."
        }
      ]
    },
    {
      "name": "Оснастка для станков по вашим чертежам",
      "about": [
        {
          "title": "Описание",
          "p": "Мы специализируемся на разработке и изготовлении индивидуальной оснастки для станков, создаваемой согласно вашим чертежам и требованиям. Наш опыт и высокая компетентность в области инжиниринга позволяют нам предоставлять точные и надежные решения для вашего производства.<br/>Независимо от того, какие станки вы используете и какие детали нужно изготовить, мы можем создать оснастку, которая оптимизирует ваши производственные процессы.<br/>Сотрудничайте с нами, чтобы получить индивидуально разработанную оснастку, которая удовлетворит ваши уникальные потребности."
        }
      ]
    },
    {
      "name": "Автоматизированные сборочные станки для фурнитуры",
      "about": [
        {
          "title": "Описание",
          "p": "Наши преимущества:<br/>1. Индивидуальные решения: Мы разрабатываем сборочное оборудование, полностью соответствующее потребностям и требованиям наших клиентов. Мы стремимся создавать уникальные решения, способствующие повышению производительности и снижению затрат.<br/>2. Технологический передовик: Мы всегда на шаг впереди в технологическом развитии. Наши продукты оснащены передовыми системами управления, встроенными датчиками и облачным мониторингом, обеспечивая надежность и прозрачность в производственном процессе.<br/>3. Многообразие отраслей: Наше оборудование успешно применяется в различных отраслях, включая автомобильную, электронную, медицинскую и многие другие. Мы адаптируемся к разнообразным требованиям и условиям производства.<br/>4. Команда профессионалов: Наши инженеры и специалисты в области автоматизации обладают богатым опытом и готовы поддержать вас на каждом этапе сотрудничества, от проектирования до технической поддержки. Так же отсутствие языкового барьера помогут вам оперативно утвердить проект, и наладить связь с нашими инженерами. Весь проект на выходе, вы получите на русском языке.<br/><br/>Мы гордимся нашей репутацией надежного партнера, предоставляющего выдающееся сборочное оборудование, способствующее росту вашего бизнеса. Сотрудничайте с Kancoo, чтобы оптимизировать вашу производственную деятельность и достичь новых высот в качестве и эффективности сборки продукции."
        }
      ]
    },
    {
      "name": "Автоматизированные станки для упаковки",
      "about": [
        {
          "title": "Описание",
          "p": "Мы производим высококачественных линии для продольной резки металла. Наш опыт и технологическая компетенция позволяют нам создавать инновационные и надежные решения для вашего производства.<br/>Сотрудничайте с нами, чтобы оптимизировать ваш процесс продольной резки металла и достичь выдающихся результатов."
        }
      ]
    },
    {
      "name": "Автоматизированные станки для производства метизов",
      "about": [
        {
          "title": "Описание",
          "p": "Dalian Kancoo - ведущий производитель автоматизированных станков для производства метизов. Наши инновационные решения обеспечивают высокую эффективность и точность в производстве крепежных изделий и метизов.<br/><br/>Наши станки предназначены для разнообразных видов метизов и гарантируют высокую производительность. Мы также специализируемся на разработке индивидуальных решений, чтобы удовлетворить уникальные потребности каждого клиента.<br/><br/>Сотрудничайте с нами, чтобы сделать ваше производство метизов более эффективным и конкурентоспособным."
        }
      ]
    },
    {
      "name": "Линия для продольной резки металла",
      "about": [
        {
          "title": "Описание",
          "p": "Мы - производители высококачественных линий для продольной резки металла. Наш опыт и технологическая компетенция позволяют нам создавать инновационные и надежные решения для вашего производства.<br/><br/>Чем мы отличаемся:<br/>1. Точность и эффективность: Наши линии для продольной резки обеспечивают высочайшую точность и производительность, что позволяет оптимизировать производственные процессы.<br/>2. Разнообразие материалов: Мы работаем с различными металлическими материалами и предлагаем индивидуальные решения для разнообразных отраслей.<br/>3. Техническая поддержка: Наша высококвалифицированная команда инженеров всегда готова обеспечить вас технической поддержкой и консультациями.<br/>4. Индивидуальный подход: Мы разрабатываем линии для продольной резки, учитывая ваши уникальные требования.<br/><br/>Сотрудничайте с нами, чтобы оптимизировать ваш процесс продольной резки металла и достичь выдающихся результатов."
        }
      ]
    }
  ]
}