{
  "title": "Металлообработка",
  "description": "Мы осуществляем металлообработку, производим изделия из металла, на заказ по вашим чертежам и эскизам. Наша компания ориентирована на серийное и мелкосерийное производство. Мы обрабатываем как цветные металлы такие как латунь, медь, алюминий, нержавеющие стали, так и черные металлы, такие как сталь 45, 40Х, специальные стали и сплавы.<br/><br/>Наши контроллеры проверяют сложные изделия на 100%, ведь детали ответственные и первое, что важно для заказчика, это получить изделия не только в срок, но и полностью качественные, то есть на 100% соответствующие техническим требованиям, что мы и обеспечиваем.<br/><br/>Мы всегда рады новому сотрудничеству, а особенно долгосрочному, ведь сами понимаете, что выгодно стоить партнерские отношения на долгосрочную перспективу и вам как заказчику очень важно иметь надежного исполнителя, так и нам проверенного временем заказчика.<br/><br/>Для заказа металлообработки на ЧПУ просто присылайте нам чертежи изделий, укажите сроки, материал, мы в кратчайшие сроки рассчитаем стоимость изготовления и дадим вам ответ.",
  "contact": "написать нам",
  "cards": [
    {
      "name": "Оснастка для станков по вашим чертежам",
      "to_order": "под заказ",
      "about": [
        {
          "title": "Характеристики",
          "p": [
            {
              "name": "Производитель",
              "p": "Собственное производство"
            }
          ]
        },
        {
          "title": "Описание",
          "p": "Мы специализируемся на разработке и изготовлении индивидуальной оснастки для станков, создаваемой согласно вашим чертежам и требованиям. Наш опыт и высокая компетентность в области инжиниринга позволяют нам предоставлять точные и надежные решения для вашего производства.<br/>Независимо от того, какие станки вы используете и какие детали нужно изготовить, мы можем создать оснастку, которая оптимизирует ваши производственные процессы.<br/>Сотрудничайте с нами, чтобы получить индивидуально разработанную оснастку, которая удовлетворит ваши уникальные потребности."
        }
      ]
    }
  ]
}