{
  "title": "Пресс-формы",
  "description": "Мы осуществляем металлообработку, производим изделия из металла, на заказ по Вашим чертежам и эскизам. Наша компания ориентирована на серийное и мелкосерийное производство для Вас.<br/><br/>Мы обрабатываем как цветные металлы такие как латунь, медь, алюминий, нержавеющие стали, так и черные металлы, такие как сталь 45, 40Х, специальные стали и сплавы.",
  "to_order": "под заказ",
  "contact": "написать нам",
  "cards": [
    {
      "name": "Холодноканальные пресс-формы",
      "about": [
        {
          "title": "Характеристики",
          "p": [
            {
              "name": "Производитель",
              "p": "Собственное производство"
            }
          ]
        },
        {
          "title": "Описание",
          "p": "У нас можно заказать изготовление пресс-форм из высоко стойких материалов, с применением технологии нанесения специальных покрытий на поверхность формообразующих узлов, а также, в случае небольшого объема, воспользоваться методами, способными удешевить пресс-форму. Мы найдем наиболее выгодный вариант производства, подходящий для конкретного изделия с необходимым тиражом. Согласование чертежей происходит на русском языке, пакет чертежей предоставляется так же на русском языке, для удобства обслуживания пресс-форм."
        }
      ]
    },
    {
      "name": "Горячеканальные пресс-формы",
      "about": [
        {
          "title": "Характеристики",
          "p": [
            {
              "name": "Производитель",
              "p": "Собственное производство"
            }
          ]
        },
        {
          "title": "Описание",
          "p": "Наши преимущества:<br/>1. Индивидуальные решения: Мы разрабатываем горячеканальные пресс-формы, полностью соответствующие вашим уникальным требованиям. Наша команда инженеров и дизайнеров готова превратить ваши идеи в реальность.<br/>2. Высокое качество: Мы стремимся к выдающемуся качеству в каждой детали. Наши пресс-формы изготавливаются с использованием самых современных материалов и технологий для обеспечения долгой и надежной эксплуатации.<br/>3. Эффективность: Наши горячеканальные пресс-формы помогают вам оптимизировать процесс литья пластика, увеличивая производительность и снижая затраты на производство.<br/>4. Техническая поддержка: Мы предоставляем высококвалифицированную техническую поддержку на всех этапах сотрудничества, гарантируя, что ваша продукция будет отвечать самым высоким стандартам.<br/>5. Гибкие условия сотрудничества: Независимо от размеров вашего проекта, мы готовы сотрудничать с вами для достижения ваших целей.<br/><br/>Мы гордимся нашей репутацией надежного партнера и гарантируем, что с нашими горячеканальными пресс-формами ваше производство будет на шаг впереди конкурентов."
        }
      ]
    },
    {
      "name": "Литьё пластмасс",
      "about": [
        {
          "title": "Характеристики",
          "p": [
            {
              "name": "Производитель",
              "p": "Собственное производство"
            }
          ]
        },
        {
          "title": "Описание",
          "p": "Мы работаем с полистиролом, полипропиленом, полиэтиленом, поликарбонатом, АБС и полиамидами. Литье деталей из пластмассы осуществляется как крупными партиями, так и мелкосерийным производством. Мы готовы выполнить, в том числе, и штучные заказы.<br/><br/>Для изготовления деталей из пластика необходима пресс-форма. В ней будут переданы все характеристики будущего изделия: размер, силуэт, наличие отверстий. Если у заказчика отсутствует пресс-форма, наша компания спроектирует и изготовит ее.<br/>Отлить деталь из пластмассы и изготовить пресс-форму мы можем за максимально короткие сроки, что возможно благодаря наличию собственного производства. Производство литья пластмасс под давлением осуществляется в соответствии со стандартами безопасности и гигиенических норм.<br/><br/>Весь пластик на нашем предприятии имеет сертификат, подтверждающий безопасность материала и соответствие стандартам ГОСТ. Мы напрямую сотрудничаем с производителями пластмассы, благодаря чему может устанавливать выгодные цены на изготовление деталей из пластмассы.<br/><br/>Стоимость изготовления изделий из пластика на заказ формируется из нескольких факторов:<br/>– необходимость изготовления пресс-формы;<br/>– сложность продукта;<br/>– материал продукта;<br/>– величина партии.<br/><br/>Цена литья пластика под давлением не влияет на качество производимых нами деталей. Мы стремимся к самым высоким показателям и на каждом этапе производства проводим тесты на соответствие характеристик изделия заданным параметрам."
        }
      ]
    }
  ]
}