{
  "title": "Equipment",
  "description": "We carry out metal processing, produce metal products to order according to your drawings and sketches. Our company is focused on serial and small-scale production for you.<br/><br/>We process both non-ferrous metals such as brass, copper, aluminum, stainless steel, and ferrous metals such as steel 45, 40X, special steels and alloys.",
  "contact": "write to us",
  "cards": [
    {
      "name": "Automated assembly machines for fittings",
      "to_order": "Available on request",
      "about": [
        {
          "title": "Characteristics",
          "p": [
            {
              "name": "Manufacturer",
              "p": "Own production"
            }
          ]
        },
        {
          "title": "Description",
          "p": "Our advantages:<br/>1. Customized solutions: We develop assembly equipment that is fully tailored to our customers' needs and requirements. We strive to create unique solutions that increase productivity and reduce costs.<br/>2. Technologically advanced: We are always one step ahead in technological development. Our products are equipped with advanced control systems, embedded sensors and cloud-based monitoring, providing reliability and transparency in the production process.<br/>3. Diverse industries: Our equipment is successfully used in a variety of industries, including automotive, electronics, medical and many others. We adapt to a variety of requirements and production conditions.<br/>4. Professional team: Our engineers and automation specialists have extensive experience and are ready to support you at every stage of cooperation, from design to technical support. The absence of language barrier will help you to quickly approve the project and communicate with our engineers. You will receive the whole project in Russian.<br/><br/>We are proud of our reputation as a reliable partner, providing outstanding assembly equipment to help you grow your business. Partner with Kancoo to optimize your manufacturing operations and reach new heights in product assembly quality and efficiency."
        }
      ]
    },
    {
      "name": "Automated packaging machines",
      "to_order": "Available on request",
      "about": [
        {
          "title": "Characteristics",
          "p": [
            {
              "name": "Manufacturer",
              "p": "Own production"
            }
          ]
        },
        {
          "title": "Description",
          "p": "We produce high quality longitudinal cutting lines for metal. Our experience and technological competence allow us to create innovative and reliable solutions for your production.<br/>Work with us to optimize your longitudinal metal cutting process and achieve outstanding results."
        }
      ]
    },
    {
      "name": "Automated machines for the production of metalware",
      "to_order": "Available on request",
      "about": [
        {
          "title": "Characteristics",
          "p": [
            {
              "name": "Manufacturer",
              "p": "Own production"
            }
          ]
        },
        {
          "title": "Description",
          "p": "Dalian Kancoo is a leading manufacturer of automated machines for the hardware industry. Our innovative solutions ensure high efficiency and precision in the production of fasteners and hardware.<br/><br/>Our machines are designed for a variety of hardware types and guarantee high productivity. We also specialize in developing customized solutions to meet the unique needs of each customer.<br/><br/>Partner with us to make your hardware production more efficient and competitive."
        }
      ]
    },
    {
      "name": "Line for longitudinal cutting of metal",
      "to_order": "Available on request",
      "about": [
        {
          "title": "Characteristics",
          "p": [
            {
              "name": "Manufacturer",
              "p": "Own production"
            }
          ]
        },
        {
          "title": "Description",
          "p": "We are manufacturers of high quality metal slitting lines. Our experience and technological competence allow us to create innovative and reliable solutions for your production.<br/><br/>What makes us different:<br/>1. Precision and efficiency: Our slitting lines offer the highest precision and productivity to optimize your production processes.<br/>2. Material diversity: We work with a variety of metal materials and offer customized solutions for a variety of industries.<br/>3. Technical Support: Our highly qualified team of engineers is always ready to provide you with technical support and advice.<br/>4. Customized: We design slitting lines with your unique requirements in mind.<br/><br/>Partner with us to optimize your metal slitting process and achieve outstanding results."
        }
      ]
    }
  ]
}